{
	"title":[					
				{				
				  "pic":"img/tou1.jpg",
				  "name":"中国香港2016年大型艺术品交易会 藏品征集",
				  "xq":
				  		[
	"中国香港2016年大型艺术品交易会 藏品征集",
	"中国香港2016年大型艺术品交易会 藏品征集",
	"热烈祝贺2016香港春季艺术品交易会圆满成功！本次交易会由上海古玩鉴定交易中心负责国内外艺术品征集工作。上海古玩鉴定交易中心一直坚持“公开、公平、公正”的原则，以诚至的信誉，专业细致的服务，为海内外收藏家，艺术家搭建一个广阔的文化艺术品收藏交流交易平台，携手共创中国文化市场的繁荣！",
	"立体销售：",
	"1、三展销售：展会/艺交会+展览+展销。打造一流展览平台与全球艺术品专业展览交易会，强大的艺术品营销团队，开创艺术品交易新模式。",
	"2、网络营销：网店+网展+网销。各大行业B2B门户、企业官网全面网络营销推广。",
	"3、委托交易：精美图录+推广宣传+委托交易。委托参加指定的交易会。三全展览+立体销售+委托交易模式，将大大提高成交率和成交额。",
	"营销重点：全面营销、聚足人气；先展后销、即展即卖；网络推广、网络销售。",
	"一、交易时间：2016年12月",
	"二、预展时间：2016年12月",
	"三、交易地点：香港",
	"四、征集对象：国内外艺术品收藏爱好者",
	"五、征集数量：总数量1000件。",
	"展览与交易藏品征集程序：请携带藏品来本公司，由本公司著名专家鉴定，认可后方能参加交易会。或者您可先将藏品图片及详细信息发送至我们邮箱2876786765@qq.com， 通过图片鉴定筛选者需带实物到本公司专家确认后，可参加本次活动。",
	"征集热线：130-6261-2131 肖先生",
	"征集邮箱：2876786765@qq.com"
				  ]				  		
			  },{
				  "pic":"img/tou2.jpg",
				  "name":"钱币收藏：大明弘治年纹银一两",
				  "xq":[
	"钱币收藏：大明弘治年纹银一两",
	"大明弘治纹银一两寿字银币开创了我国仿西洋银元的先河，在我国银元史上应占一席重要的位置。纹银在推动当时的社会进步、改善经济结构、促进民生发展及国际商品贸易等方面起到了举足轻重的作用。",
	"银子可分为足银和纹银两大类。足银：含银量千分数不小于990的称足银。纹银：含银量千分数不小于925的称纹银，也称“925银”。纹银通常是用92.5%银加入7.5%铜混合成。由于掺入了铜，其制成品在打磨后的光泽，比足银更加耀眼明亮。在明代，纹银是表示品质优良的好银子，但无具体的标准。到了清代才把纹银作为银子成色的标准，法定标准含银量为93.5347%。",
	"这枚明代“大明弘治年纹银一两”银元（见图），直径约5厘米，边缘厚度约0.2厘米，中间厚度为0.35厘米，重量为33.8克。面文中间为楷书直读“大明弘治年”，两侧分别为“纹银”、“一两”。背文为一硕大的篆书“寿”字。楷篆两体，端庄娟秀。“弘治”二字与弘治十六年（1503年）所铸“弘治通宝”小平钱中的一个版别风格甚为相似，颇具明代书体特点。包浆深灰色，陈旧老成，字口边缘光滑，磨损自然。钱风朴实无华，无任何纹饰。这是一枚最早使用“纹银”字样的银元。",
	"明代一斤等于585.769克，一两应为现在的36.1克，此币的重量应为八钱六分二厘，所以面文上的“纹银一两”是记值，并非记重，即它可以按纹银一两的面值在市场流通。",
	"此币在2000年宋志强编的《中国古钱币库》中有拓本；在华光普1998年《中国花钱目录》中，也有一个拓本，但外径较小，在4.5厘米左右，有边廓，钱文相同，系两种版别。大明弘治寿字银币，从形制看，显然是受西洋银元的影响而仿制的。",
	"这种仿西洋铸制银元也可称为银饼，清道光年间有福建漳州军饷银饼、台湾寿星银饼，咸丰年间有王永盛银饼，这枚弘治寿字银饼要比上述银饼早了三百多年。所以，可以毫不含糊地说，这是我国一枚最早的仿西洋铸制银元。"
				  ]
			  },{
				  "pic":"img/tou3.jpg",
				  "name":"艺术收藏：上古神（瑞）兽解说——麒麟",
				  "xq":[
	" 艺术收藏：上古神（瑞）兽解说——麒麟",
	"麒麟，是中国自古传说的仁兽，因为其是传说之兽，所以关于其形象的描绘古来极多。 《说文》曰：麒，仁兽也，麋身牛尾，一角；麟，牝麒也。《汉书·武帝纪》颜师古注： 麒，麋身牛尾，狼头，一角，黄色，圆蹄，一角，角端有肉。而流传至今较为普遍的说法是：麒为雄，麟为雌，麋身，马足，牛尾，一角，角端有肉。而其出身也颇不­平凡，《春秋运斗枢》言机星散则得麟生，《春秋保乾图》也称岁星散为麟。",
	"麒麟以鹿为偏旁，古人造这个词的时候，便明白无误地告诉人们，麒麟由鹿演化而来，但它又决不是鹿，比鹿多了一些零件和装备。据说它的身子像麕，也可以写­成麇，古籍中指獐子。牛的尾巴，圆的头顶。却只有一只角。有的说麒是雄的，麒是雌的，形状被描绘得略有不同。但据说麒的开头大略像鹿。它被古人视为神兽、仁兽，­长寿，能活两千年。能吐火，声音如雷。有毛之虫三百六十，而麒麟为之长。（《大戴礼·易本命》）这里的虫泛指兽类，犹如《水浒传》的英雄叫老虎，是大­虫。是吉祥神兽，主太平、长寿。鹿本身便是兽中驯良者，有力、善跑，角有药用价值，肉能食，制成皮革亦很珍贵，大有益于人。传说中的白鹿尤有神性。民间有麒麟­送子之说！麒麟是以鹿类为主，融合了牛、羊、马的特点。它的综合面不及龙、凤那么广泛，不过名气也不算小。",
	"麒麟作为圣兽，是所谓四灵之一，乃祥瑞之物。",
	"关于麒麟的品德，古来记述颇为详尽，其中心不外乎仁。西凉武昭王《麒麟颂》曰一角圆蹄，行中规矩，游必择地，翔而后处，不蹈陷井，不罹罗罟。《宋书·符瑞志》­曰：含仁而戴义，不饮污池，不入陷井，不行罗网。讲的最全面的要算《说苑》 ：含仁怀义，音中律吕，步行中规，折旋中矩，择土而后践，位平然后处，不群居，不旅行，纷兮起质文也，幽间循循如也。总之，是一副仁厚君子的谦谦风度。",
	"麒麟更为百姓所熟悉的，怕是麒麟送子这一文化事项。传说孔子出生之前，有麒麟在他家院子 里口吐玉书，说他是王侯的种子，却生不逢时，这就是所谓的麟吐玉书 ，从此便了",
	"称赞人家孩子的美称麒麟儿 ，或称麟子 、麟儿 。如杜甫诗《徐卿二子歌》 ：君不见徐卿二子生奇绝，感应吉梦相追随，孔子释氏亲抱送，并是天上麒麟儿。汉代，汉武帝曾在未央宫建有麒麟阁，图绘功臣肖像，自然也是将麒麟与才俊之士联­系了起来。稍后，又有天仙送子的传说，麒麟由原来的直接象征有出息的子孙，转化为可求子嗣的送子灵兽。于是，就有了所谓的麒麟送子，后世，麒麟也因这两­方面的意义而被人们奉为吉祥物，应用十分广泛。"
				  ]
			  },{
				  "pic":"img/tou4.jpg",
				  "name":"瓷器收藏：汝瓷的基本鉴别方法",
				  "xq":[
	"瓷器收藏：汝瓷的基本鉴别方法",
	"胎色：汝瓷胎质细腻，胎土中含有微量铜，迎光照看，微见红色，胎色灰中略带着黄色，俗称“香灰胎”，多见汝州蟒川严和店、大峪东沟，汝州文庙、清凉寺等窑址;汝州张公巷汝窑器，胎呈灰白色，比其他窑口的胎色稍白，是北宋官窑的主要特征。",
	"　釉色：汝瓷为宫廷垄断，制器不计成本，以玛瑙入釉，釉色呈天青、粉青、天蓝色较多，也有豆绿、青绿、月白、桔皮纹等釉色，釉面滋润柔和，纯净如玉，有明显酥油感觉，釉稍透亮，多呈乳浊或结晶状。用放大镜观察，可见到釉下寥若晨星的稀疏气泡，釉面抚之如绢，温润古朴，光亮莹润，釉如堆脂，素静典雅、色泽滋润纯正、纹片晶莹多变为主要特征。视之如碧峰翠色，有似玉非玉之美。釉中多布红晕，有的如晨日出海，有的似夕阳晚霞，有的似雨过天晴，有的如长虹悬空，世称“天青为贵，粉青为尚，天蓝弥足珍贵。”汝州张公巷汝瓷，釉呈天青、粉青，釉色滋润，手感如玉。有青如天、面如玉、晨星稀的典型特征。",
	"支钉：宋代宫廷用汝窑器物一般均采用满釉支烧，为了避免窑炉内杂质的污染，需用匣钵装好，并将器物用垫圈和支钉垫起，防止与匣钵粘连。高濂的《遵生八笺》说汝窑“底有芝麻细小挣针”。在器物底部可见细如芝麻状的支钉痕三、五、七个，六个支钉的很少，痕迹很浅，大小如粟米。张公巷的器物呈圆形支钉。蟒川严和店、大峪东沟一带汝窑器多无支钉痕，个别碗、套盒、凹足钵、洗、器盖等用垫饼支烧工艺。",
	"　器型：汝窑器有瓶、尊、盏托、碗、盘、洗、奁、水仙盆等日用器，少数还有堆花、印花等装饰，底部更有青花年号款，多是用刀笔刻画，和印花、模印等工艺。如：天青花草纹鹅颈瓶、粉青履莲盏托、天青莲花瓣深腹盂、天青牡丹花龙纹钵、莲花纹钵、辐射纹荷叶器座、辐射纹敛口花钵（藏河南），暗花双鱼瓷盘（藏英国）。另外，在传世品的个别器物上还出现有文字。如：“奉华”二字多见于尊、瓶、碟之上。“蔡丙”、“宁”则是见于小碟与洗上。文字虽不是装饰，但仍提高了对器物的鉴赏意趣，其中“奉华”应是宋奉华宫的专用物。器形又分裹足、平底、三足、凹足、葵口、窄板沿和宽板沿诸种。盘分有裹足、凹足、平底、直口和荷花口数种。还有三足洗、弦纹尊（奁）、套盒、尊、方壶、圆壶等，还有为数不多的莲花器座、荷叶器座、镂孔器、鸟、龙等瓷塑工艺品。也用花、鸟、虫、鱼装饰来满足皇亲贵族们的闲情逸趣。",
	"开片纹：汝瓷开片堪称一绝，开片的形成，开始时是器物于高温焙烧下产生的一种釉表缺陷，行话叫“崩釉”。汝窑的艺术匠师将这种难以控制的、千变万化的釉病，通过人为地操作转换为一种自然美妙的装饰，而且控制的恰到好处，可谓巧夺天工的绝活。釉面开片较细密，多呈斜裂开片，深浅相互交织叠错，象是银光闪闪的片片鱼鳞，或呈蝉翼纹状，给人以排列有序的层次感。釉中细小沙眼呈鱼子纹、芝麻花和蟹爪纹。并有典型的桔皮釉、冰片釉、茶叶沫，部分柳条纹状的开片是因手拉坯辘轳旋转时，使泥料分子排列结构朝一定方向而形成的现象。"
				  ]
			  },{
				  "pic":"img/tou5.jpg",
				  "name":"玉器收藏：南红玛瑙裂纹是如何产生的 ",
				  "xq":[
	"玉器收藏：南红玛瑙裂纹是如何产生的",
	"南红玛瑙饰品现在很受女性朋友们喜欢，其独特的红更添中国古典气息。很多朋友在佩戴南红饰品的时候，戴着戴着就有裂纹了。那么这些裂纹是如何产生的呢？",
	"有些裂纹是天然产生，因为南红玛瑙形成环境的特殊性，本身就存在裂纹。在南红的形成过程中在地壳运动时产生的，地下的强大压力都会造成它的裂纹或是产生一些其他的杂质等瑕疵，所以说南红玛瑙的裂纹是无法避免的。这种裂纹导致南红饰品都是小件，这是因为雕刻师傅把裂去掉了。当然也有一些不法商人为了谋取利润，通过浸泡油遮掩了，消费者朋友在佩戴久了，裂纹就还原了。另外，南红开采后的后期加工产生的裂纹。",
	"第二种南红裂纹不是天然的，是人为造成。比如在我们佩戴南红饰品的时候保养做的不好，而使得其产生裂纹、断裂等。南红玛瑙所在温度冷热不定，碰撞，缺水，受高温等导致的裂纹甚至更严重者断裂。",
	"对于第一种自然裂纹被掩饰的情况，我们在购买南红饰品的时候，就要仔细观察，不要买到有裂纹的饰品。对于第二种保养不当产生的裂纹，我们其实很好避免，在平时要注意保养好自己的南红首饰品。毕竟有裂纹了不光影响外观，还影响其价值。"
				  ]
			  },{
				  "pic":"img/tou6.jpg",
				  "name":"杂项清玩：红碧玉与南红玛瑙如何鉴别 ",
				  "xq":[
	" 杂项清玩：红碧玉与南红玛瑙如何鉴别 　　",
	"南红玛瑙如今十分火爆，在利益的驱使下，很多不法商人不仅仅用劣质南红注胶作假成高档南红，更有甚至用各种低档玉石来冒充南红。红碧玉就是常用来冒充南红的一种低档玉石。两者从外观上很相似，但是南红价值要高很多。红碧玉与南红玛瑙如何鉴别？",
	"从品质上来鉴别，南红玛瑙是满肉满色的，肉质饱满，颜色均一，而红碧玉无论是从结构上还是光泽上还是质感上都和南红玛瑙有很大区别。",
	"虽然从外观上，红碧石的外层带有褐色至铁黑色的皮壳，就像南红玛瑙一样。红碧玉石颜色以红色为主，间有黑色斑点杂质;块度大小不等，小的如豆粒，而大的则重达几十公斤;极少有绺裂，而南红玛瑙绺裂很多，没有红碧玉外表那么完美无瑕。红碧玉的韧性高于凉山南红，断面颗粒感强呈砂面，且光泽度较差，无脂感。自然光线下红碧石不透光，即使是强光照射，它也是几乎不透光，而南红玛瑙透光，这一点尤其能鉴别红碧玉与南红。"
				  ]
			  },{
				  "pic":"img/tou7.jpg",
				  "name":"家具收藏：中国古典家具之屏风类",
				  "xq":[
	" 家具收藏：中国古典家具之屏风类",
	"屏风的诞生，开始是专门设计于皇帝宝座后面的。《史记》中也记载：“天子当屏而立”。经过一段漫长时间的发展，屏风开始普及到民间，走进了寻常百姓家，成了古人室内装饰的重要组成部分。",
	"木雕屏风是古时建筑物内部挡风用的一种家具，所谓“屏其风也”。最早大多放在床后或床侧，后逐渐由固定的发展爲活动的，式样和助能也不断出现了各种变化。",
	"中式屏风的种类有地屏、床屏、梳头屏、灯屏、挂屏、曲屏风等。",
	"【地屏】分爲座屏和落地屏，形体大，多设在厅堂，一般不会移动。座屏即插屏式屏风，是把单独屏风插在一个特制的底座上，有独扇、三扇、五扇等奇数规格，独扇座屏与底座可连可卸，可卸的称爲“插屏式座屏风”。",
	"【床屏】形体较小，多与床榻结合使用；",
	"【梳头屏】是用于梳妆用的小型屏镜；",
	"【灯屏】多爲灯遮风的小屏风；",
	"【挂屏】爲明末才开始出现的一种挂在牆上作装饰用的屏牌，大多成双成对，四扇爲四条屏等，到清朝后此种挂屏十分流行，至今仍爲人们喜爱。"
				  ]
			  },{
				  "pic":"img/tou8.jpg",
				  "name":"杂项清玩：如意——仙雅之气的传承",
				  "xq":[
	"杂项清玩：如意——仙雅之气的传承",
	"如意最早出现是在东汉，是由古代的笏和搔杖演变而来，当时人们用它来搔手顾不到的痒处，可如人之意，故名“如意”。又称“握君”、“执友”或“谈柄”，由古代的笏和搔杖演变而来，多呈S形，类似于北斗七星的形状。",
	"而汉代以后，时至魏晋，魏晋人喜欢炼丹服药，因此经常会出汗身痒，于是那时的文人便养成了手持如意边瘙痒边讲玄学的习惯。加之那时宽衣大袍，魏晋人又天生有一种潇洒气质，因而手持如意，便带了一种非常的美感。",
	"于是后来到了唐朝，如意的手型开始变为象征吉祥的灵芝纹，卷云纹，心形纹，并开始用金玉制作，不仅成了艺术品，更将魏晋时期的一股仙气和雅气很好的传承了下来，也就是我们现代熟悉的如意。",
	"当然，历史长河悠远，除了瘙痒，各路人群处于对如意的喜爱，也拿着它做各种各样的事情。比如佛僧讲经时，常用“如意”作随身携带的道具；五代李克用，曾经用铁如意指挥三军；舞姬们拿它来做歌舞的道具……",
	"再后来，到明清时候，如意逐渐开始脱离手握使用的范畴，变重变大，彻底成为了一种寄托美好的吉祥物。皇帝会见使节，赠送如意表友好；皇帝大婚或登基，臣下赠送如意表平安大吉，政通人和；而在民间，亲人远行前，也会送上如意，它的造型是由云纹、灵芝做成头部衔结一长柄而来，表良好祝愿。",
	"　如意的品类：",
	"有珐琅如意、木嵌镶如意、天然木如意、金如意、玉如意、沉香如意等等。清代的皇帝、皇后用如意作为赏赐王公大臣之物；在皇帝选妃时，若将如意交入一人手中，那就意味着她将成为皇后；民国时代，如意成为贵重礼品，富有之家相互馈赠，祝愿称心如意。",
	"如意的收藏，往往同时具有保值增值和祈福纳祥的预期。随着近几年，国内各级市场的兴盛，尤其是拍卖业瓷杂器物的火热，如意的成交价格不断攀升，刺激了人们投资收藏如意的积极性。但市面所见如意以清代最多，明代制品已不多见，收藏者须避免“盲目崇古”。",
	"进入现代以来，翡翠投资收藏前景巨大，缅甸玉的销量风声水起。尤其是缅甸玉的如意造型，不仅从古代上流传了下来，更是被现代人所接受所喜爱。成为雅俗共赏的珍品。因为如意的历史源远流长，寓意吉祥喜庆，永远都不会被时代所遗忘。"
				  ]
			  },{
				  "pic":"img/tou9.jpg",
				  "name":"杂项清玩：琥珀简单自测的方法 ",
				  "xq":[
	"杂项清玩：琥珀简单自测的方法",
	"琥珀是史前松树脂的化石，形成于4000万年至6000万年前，是很“涩”的物质，没有两块琥珀是完全相同的。在实际收藏鉴赏中，也有一些实际的简单自测方法用于鉴别真伪。",
	"手感:琥珀属中性有机宝石，夏日戴不会很热，冬日戴不会太凉，很温和。用玻璃或是玉髓仿制会有冰冰的、很沉的感觉。",
	"眼观鳞片:这是镶嵌琥珀辨认的最主要方法。爆花琥珀中一般会有漂亮的荷叶鳞片，从不同角度看它都有不同的感觉，折光度也不一样，散发出有灵性的光。假琥珀透明度一 般不高，鳞片发出死光，不同角度观察都是差不多的景象，缺少琥珀的灵气。假琥珀中鳞片和花纹多为注入，所以大多一样，市面上最常见的是红鳞片。",
	"眼观气泡:琥珀中的气泡多为圆形，压制琥珀中气泡多为长扁形。",
	"声音测试:无镶嵌的琥珀珠子放在手中轻轻揉动，会发出很柔和略带沉闷的声响，如果塑料或树脂的声音则比较清脆。",
	"紫外线照射:将琥珀放到验钞机下，它上面会有荧光，淡绿、绿色、蓝色、白色等。琥珀、金珀变色最明显，血珀和蜜蜡变色不太明显，越透越明显，塑料不会变色。（友情提醒：不要在强光下测试，不然效果不明显。）",
	"摩擦带静电:拿琥珀在衣服上摩擦后可以吸引小碎纸屑。"
					]
			 	}
				
			],
	"list":[	
			{ 
			  "src":"img/img1.jpg",
			  "tit":"韩国首尔2016年大型艺术品交易会 藏品征集"
			  },{ 
			  "src":"img/img2.jpg",
			  "tit":"全球权威木材鉴定检测中心 上海古玩鉴定交易中心"
			  },{ 
			  "src":"img/img3.jpg",
			  "tit":"上海文物古董无痕修复中心"
			  },{ 
			  "src":"img/img4.jpg",
			  "tit":"玉器收藏：什么说翡翠手镯最保值"
			  },{ 
			  "src":"img/img5.jpg",
			  "tit":"瓷器收藏：珐琅彩瓷仿制作假的三个时期 "
			  },{ 
			  "src":"img/img6.jpg",
			  "tit":"玉器收藏：如何识别修复过的和田玉"
			  },{ 
			  "src":"img/img7.jpg",
			  "tit":"玉器收藏：哪些错误观念影响到金丝玉的投资 "
			  },{ 
			  "src":"img/img8.jpg",
			  "tit":"杂项清玩：如何才能准确地投资鸡血石"
			  },{ 
			  "src":"img/img9.jpg",
			  "tit":"杂项清玩：金银器收藏需注意哪些 "
			  },{ 
			  "src":"img/img10.jpg",
			  "tit":"杂项清玩：金丝楠的鉴定和挑选方法"
			  },{ 
			  "src":"img/img11.jpg",
			  "tit":"杂项清玩：如何品鉴印石 "
			  },{ 
			  "src":"img/img12.jpg",
			  "tit":"书画收藏：扬州八怪的怪和美　　"
			  },{ 
			  "src":"img/img13.jpg",
			  "tit":"宝石收藏：尖晶石和红宝石的区别"
			  },{ 
			  "src":"img/img14.jpg",
			  "tit":"玉器收藏：如何区分玛瑙和玉髓　"
			  },{ 
			  "src":"img/img15.jpg",
			  "tit":"杂项清玩：古珠子的收藏鉴赏"
			  },{ 
			  "src":"img/img16.jpg",
			  "tit":"杂项清玩：漆器收藏品的漆法有哪些 "
			  },{ 
			  "src":"img/img17.jpg",
			  "tit":"杂项清玩：菩提子手串的鉴别方法 "
			  },{ 
			  "src":"img/img18.jpg",
			  "tit":"瓷器收藏：仿古瓷器识别方法"
			  },{ 
			  "src":"img/img19.jpg",
			  "tit":"艺术收藏：上古神（瑞）兽解说——凤凰"
			  },{ 
			  "src":"img/img20.jpg",
			  "tit":"艺术收藏：上古神（瑞）兽解说——龙 "
			  },{ 
			  "src":"img/img21.jpg",
			  "tit":"玉器收藏：常见的丧葬玉器有哪些 　　"
			  },{ 
			  "src":"img/img22.jpg",
			  "tit":"玉器收藏：古代制玉的技法 "
			  },{ 
			  "src":"img/img23.jpg",
			  "tit":"玉器收藏：古代玉璧的风格特征"
			  },{ 
			  "src":"img/img24.jpg",
			  "tit":"玉器收藏：古玉器的类别 "
			  },{ 
			  "src":"img/img25.jpg",
			  "tit":"珠宝收藏：如何区分真假宝石"
			  },{ 
			  "src":"img/img26.jpg",
			  "tit":"玉器收藏：如何鉴别和田墨玉与墨碧 　　"
			  },{ 
			  "src":"img/img27.jpg",
			  "tit":"瓷器收藏：元代瓷器真伪鉴别的方法"
			  },{ 
			  "src":"img/img28.jpg",
			  "tit":"珠宝收藏：钻石收藏须知道这6件事"
			  },{ 
			  "src":"img/img29.jpg",
			  "tit":"玉器收藏：天然翡翠都会有的瑕疵 "
			  },{ 
			  "src":"img/img30.jpg",
			  "tit":"玉器收藏：鉴别和田黄玉的妙招 "
			  },{ 
			  "src":"img/img31.jpg",
			  "tit":"玉器收藏：如何鉴别和田玉的好坏　　 "
			  },{ 
			  "src":"img/img32.jpg",
			  "tit":"玉器收藏：和田青花的种类有哪些 "
			  },{ 
			  "src":"img/img33.jpg",
			  "tit":"玉器收藏：和田玉收藏如何捡漏"
			  },{ 
			  "src":"img/img34.jpg",
			  "tit":"杂项清玩：让银器升值的六种收藏方法"
			  },{ 
			  "src":"img/img35.jpg",
			  "tit":"玉器收藏：如何辨别玉器收藏的各类攻略 "
			  },{ 
			  "src":"img/img36.jpg",
			  "tit":"玉器收藏：南红玛瑙挂件佩戴有哪些讲究 "
			  },{ 
			  "src":"img/img37.jpg",
			  "tit":"杂项清玩：收藏印章应系统化 "
			  },{ 
			  "src":"img/img38.jpg",
			  "tit":"杂项清玩：紫檀掉色很正常"
			  },{ 
			  "src":"img/img39.jpg",
			  "tit":"杂项清玩：宋代香炉收藏价值"
			  },{ 
			  "src":"img/img40.jpg",
			  "tit":"杂项清玩：古籍善本收藏攻略"
			  },{ 
			  "src":"img/img41.jpg",
			  "tit":"书画收藏：油画收藏小绝招 "
			  },{ 
			  "src":"img/img42.jpg",
			  "tit":"杂项清玩：南红玛瑙身价惊人，直追上等收藏品"
			  },{ 
			  "src":"img/img43.jpg",
			  "tit":"杂项清玩：鸡血石造假方法有哪些　　"
			  },{ 
			  "src":"img/img44.jpg",
			  "tit":"杂项清玩：如何保养象牙"
			  },{ 
			  "src":"img/img45.jpg",
			  "tit":"杂项清玩：造假寿山石特点明显 "
			  },{ 
			  "src":"img/img46.jpg",
			  "tit":"杂项清玩：古玩收藏鉴赏有益健康 "
			  },{ 
			  "src":"img/img47.jpg",
			  "tit":"玉器收藏：和田玉鉴定证书是否可靠 "
			  },{ 
			  "src":"img/img48.jpg",
			  "tit":"玉器收藏：如何鉴别绿松石的真伪 "
			  },{ 
			  "src":"img/img49.jpg",
			  "tit":"玉器收藏：白玉的品质类辨　"
			  },{ 
			  "src":"img/img50.jpg",
			  "tit":"杂项清玩：陨石收藏的市场认可程度"
			  },{ 
			  "src":"img/img51.jpg",
			  "tit":"钱币收藏：光绪元宝在钱币收藏中受关注较多"
			  },{ 
			  "src":"img/img52.jpg",
			  "tit":"钱币收藏：顺治通宝常见版别大全"
			  },{ 
			  "src":"img/img53.jpg",
			  "tit":"钱币收藏：大清铜币藏识 "
			  },{ 
			  "src":"img/img54.jpg",
			  "tit":"家具收藏：中国古典家具之置物类"
			  },{ 
			  "src":"img/img55.jpg",
			  "tit":"家具收藏：中国古典家具之架具类"
			  },{ 
			  "src":"img/img56.jpg",
			  "tit":"家具收藏：中国古典家具之柜架类"
			  },{ 
			  "src":"img/img57.jpg",
			  "tit":"家具收藏：中国古典家具之床榻类　　"
			  },{ 
			  "src":"img/img58.jpg",
			  "tit":"家具收藏：中国古典家具之桌案类"
			  },{ 
			  "src":"img/img59.jpg",
			  "tit":"家具收藏：中国古典家具之椅凳类"
			  },{ 
			  "src":"img/img60.jpg",
			  "tit":"玉器收藏：什么是暖玉，什么是寒玉"
			  },{ 
			  "src":"img/img61.jpg",
			  "tit":"杂项清玩：鼻烟壶基本知识"
			  },{ 
			  "src":"img/img62.jpg",
			  "tit":"杂项清玩：手串珠语 "
			  },{ 
			  "src":"img/img63.jpg",
			  "tit":"杂项清玩：古玩是未来十年地投资亮点　"
			  }		
		],
	"detai":[	
				{
				"title":[							
	"韩国首尔2016年大型艺术品交易会 藏品征集",
	"热烈祝贺韩国首尔2015艺术品交易会圆满成功！由韩国巨上国际株式会社主办，上海古玩鉴定交易中心全程策划，韩国首尔2015艺术品交易会在韩国首尔市圆满成功。本次交易会的总藏品件数为：815件，成交总金额为：7亿2055万6800人民币，成交总件数为：389件，成交率高达：47%。",
  "2016年大型艺术品交易会也将于12月在韩国首尔盛大举行。本次交易会由韩国巨上国际株式会社再次独家授权上海古玩鉴定交易中心负责国内外艺术品征集工作。",
	"韩国巨上国际株式会社是一家致力于古玩艺术品征集、鉴定、交易于一体的世界知名交易公司。多年来一直秉承“依法经营、信誉至上”的原则全力从事境外文化艺术品展览、交易活动。推动国内外艺术品收藏和艺术家在港澳、亚太乃至欧美地区进行展览活动。",
	"上海古玩鉴定交易中心一直坚持“公开、公平、公正”的原则，以诚至的信誉，专业细致的服务，为海内外收藏家，艺术家搭建一个广阔的文化艺术品收藏交流交易平台，携手共创中国文化市场的繁荣！",
	"立体销售：",
	"1、三展销售：展会/艺交会+展览+展销。打造一流展览平台与全球艺术品专业展览交易会，强大的艺术品营销团队，开创艺术品交易新模式。",
	"2、网络营销：网店+网展+网销。各大行业B2B门户、企业官网全面网络营销推广。",
	"3、委托交易：精美图录+推广宣传+委托交易。委托参加指定的交易会。三全展览+立体销售+委托交易模式，将大大提高成交率和成交额。",
	"营销重点：全面营销、聚足人气；先展后销、即展即卖；网络推广、网络销售。",
	"一、交易时间：2016年12月",
	"二、预展时间：2016年12月",
	"三、交易地点：韩国",
	"四、征集对象：国内外艺术品收藏爱好者",
	"五、征集数量：总数量1000件。",
	"六、征集范围",
	"瓷器：高古瓷、元明清瓷器、民国瓷器、现代毛瓷及大师精品瓷器等。",
	"玉器：古玉、明清玉、现代玉。如翡翠、玛瑙、孔雀石、宝石、猫眼石等。",
	"字画：名家字画、中国国画、近代名家、油画、现当代书画等。",
	"钱币：银元、铜币、古钱币、纪念币等。",
	"奇石：天然奇石、陨石、玉原石等。",
	"杂项：古籍善本、金银铜器、田黄石、鸡血石、文房用品、竹木牙雕等。",
	"展览与交易藏品征集程序：请携带藏品来本公司，由本公司著名专家鉴定，认可后方能参加交易会。或者您可先将藏品图片及详细信息发送至我们邮箱2876786765@qq.com， 通过图片鉴定筛选者需带实物到本公司专家确认后，可参加本次活动。"						
				
			]
		},{
			"title":[
	"全球权威木材鉴定检测中心 上海古玩鉴定交易中心",
	"全球权威木材鉴定检测中心 ",
	"上海木材木质鉴定检测评估中心，我司和国家林业局华东木材及木制品质量监督检验中心，具有国家认证的权威鉴定团队，出具国家认证的权威鉴定检测证书，如果您有精品木材木料需要鉴定，请及时给我们去的联系，我们会在第一时间给您去电，我们将以最专业的态度为您提供最优质的服务（紫檀，沉香木，黄花梨，海黄，越黄，金丝楠木，红木，阴沉木，樟木，色木，桦木， 红豆杉，红松，木荷，核桃楸，水曲柳，东北榆，柏木等等。）",
	"我司是集古玩鉴定、古董鉴定、瓷器鉴定、书画鉴定、玉器鉴定、杂项鉴定、拍卖平台为一体的古玩交流平台； 鉴于国内古玩艺术品市场鉴定领域的现状，我们联合了国内权威、强大的专家团队，运用国内外最先进的鉴定仪器和技术，集专家的经验， 科学的物理及化学成分分析等方式为全国藏家的藏品进行鉴定服务，为国内古玩艺术品爱好者提供一个公平、公正、公开的服务平台。",
	"鉴定热线：159-2180-6313 杨先生     130-6261-2131 肖先生  ",
	
	"木器藏品及木材原料可通过",
	"1、专家目鉴：主要针对木器艺术品的古玩古董藏品，可出具相关鉴定证书",
	"2、物理检测可出具“国家林业局华东木材及木制品质量监督检验中心”检测鉴定报告。",
	"检测范围",
	"名贵木材及古董家具（包括紫檀木、黄花梨、花梨及新花梨、鸡翅木、铁力木、乌木、黑檀木、红木、瘿木、榉木、桦木、黄杨木、楠柏、樟木等。）"
			]
		},{
			"title":[
	"上海文物古董无痕修复中心",
	"古陶瓷器物的种类繁多，每件器物的损坏部位和损坏程度各不相同。陶瓷器的损坏情况主要有：破碎、断裂、短缺、剥釉、脱彩、严重风化酥解、锈蚀、以及人为修理不当而产生的其它问题。在实施修复中，根据不同的损坏情况和施工要求修复过程可分为：清洁、拼对粘接、配补、加固、打底、作色、仿釉和作旧八项工艺。本文将就此与修复爱好者们进行探讨。",
	"一、清洁",
	"清洁的目的是要把被修复器物表面及断裂部位的各种污垢、杂质清理干净，为下项工艺的施工提供条件。清洁的方法有许多种，一般在对某件器物实施清洁前，要先了解其胎质、彩绘纹饰和破损情况，确定其可适宜的清洁方法和清洁剂，而后才可在实物上实施清洁工作。下面介绍几种基本的清洁方法。",
	"1、机械清除法：是用小型超声波清洗机、电动刻笔刀、毛刷和铜刷等工具清除器物上的污垢。这种方法不适应胎质松软或风化严重的器物，对那些不宜采用水洗、酸洗和浸泡方法进行清洁处理的器物，可采用此方法。",
	"2、皂液洗涤法：皂液洗涤法是用肥皂水、洗洁精等溶液浸泡洗刷修复器物，去除其表面的杂物和污垢。此方法是古陶瓷清洁工艺中最常用的方法，适合大部分器物的清洁，但要注意的是，对于低温烧制的陶器、彩绘陶和风化粉化严重的器物禁止用此方法，因为怕这类器物遇水后酥解，彩陶上的彩绘纹饰遇水洗而遭毁坏。",
	"3、化学除垢法：是用化学药剂来清除陶瓷器物表面的碳酸钙镁等锈碱和二氧化铁等污染。选用化学除垢法做清洁时，必须先用水按所需比例稀释，浓度可视具体情况而定。",
	"　4、有机溶剂去污法：是用毛笔或棉球蘸取有机溶剂，擦拭器物表面和修复部位，以达到清除各种杂质和油渍的作用。常用的有机溶剂有：汽油、乙醇、丙酮和乙醚。",
	"在古陶瓷修复中无论采用哪种清洁方法，都应以不伤害器物为基本原则，如果在施工中对某方法没确定把握，可先在替代品上进行实验，得出结论后再在修复的器物上实施。另外，清洁古陶瓷器物，并非是清洁得越干净越彻底越好，对于那些具有年代特征的，能反映出品种特点的杂质、锈蚀应适当保留。",
	"二、粘接",
	"粘接是将古陶瓷器物破损或断裂的部位，用粘合剂重新粘合在一起，为下一道工序的施工提供条件。",
	"粘接前的准备工作：",
	"1、拼对：对于有些破损较严重，断裂面较多的器物，在粘接前要根据它们破损或断裂部位的形状、颜色、纹饰等特点先进行拼对，确定各自所在的位置，并做好编号，以便在粘接时做到完整无误。",
	"2、对接口部位的处理：在实施粘接前，用有机溶剂对器物破损或断裂的接口部位进行清洁，为了进一步提高粘接强度。可根据具体情况选用不同性质的偶联剂处理接口。例如：使用“502”粘合剂粘补陶瓷，可用聚醋酸乙稀乳液作偶联剂涂覆在接口表面，它不仅能提高粘接强度，还能防止吸水率高的陶胎大量吸附稀薄的胶液。环氧树脂类粘合剂可采用KH—550处理剂，用它来处理接口可提高环氧树脂粘接强度60%左右，并且能增大耐水性。",
	"3、粘合剂的选用：如何选用合适的粘合剂，这要根据修复器物的大小，胎质的薄厚和破损程度来定。",
	"瓷器可以修复吗?瓷器什么地方修复的最好?古瓷器修复是一项技术性非常强的工作，先清理破损截面，用调好色的腻子打底，打磨，留出釉面的厚度，如有釉下图案，要按照调好色的彩料绘画、最后上釉。如果残器缺肉，用腻子打补缺肉部分，价值非常高的，要去窑口定烧残缺部分。这其中每一道工序的技术性都非常强，非一日之功。"
			]
		},{
			"title":[
	"玉器收藏：什么说翡翠手镯最保值",
	"翡翠手镯在出现的时候是吉祥意义出现的，人们佩戴着它，相信自己真的拥有了代表了吉祥、平安、幸福、等寓意的物品。",
	"为什么说翡翠手镯最保值？同样种质和颜色的手镯会比其他首饰贵那么多呢？简单的说，翡翠手镯对翡翠原料的要求可以说是所有翡翠饰品中最为严格的，其他的一些翡翠饰品往往都是使用制作翡翠手镯剩下来的原料进行制作的。",
	"一般来说，翡翠手镯对原料有三点要求：一是要体积足够，至少直径肯定要达到翡翠手镯的直径还要多；其次是整块翡翠原料没有什么裂纹；最后可以说是一个附加的条件，要求带某些颜色（主要指绿色、紫罗兰色、翡色等）又有些水头，这个条件就决定了制作出来的翡翠手镯的主要价值。",
	"有些消费者就要问了，为什么对翡翠手镯原料的要求这么高呢？原来，翡翠手镯是一种对款式要求极低的翡翠首饰，其他如吊坠等翡翠饰品都可以依靠造 型来修饰翡翠的品质，但翡翠手镯基本就是一个“圆条”，直接显露在人们眼前，品质的好坏一眼可见，这就要求翡翠手镯对原料的选择必须十分严格。",
	"作为一种不可再生资源，翡翠具有天然的价格优势。而翡翠手镯的朴素，恰好能将翡翠最原始的美丽释放出来，因此，成为许多藏家钟爱的收藏佳品。但在投资翡翠手镯方面需要注意哪些呢？",
	"首先，要看翡翠手镯的颜色。翡翠的颜色和种份对于它的价格有着至关重要的影响，这点广大藏家早已达成共识。",
	"其次，要看翡翠手镯的种水。一款种水色俱佳的翡翠手镯能卖上几十万，并且极具收藏价值，这样的翡翠手镯是非常值得收藏保值的。相反，那些质地不好，水头不足的翡翠，即使雕工再完美，也改变不了廉价的命运。",
	"最后，要看翡翠手镯的形状。翡翠的形状对于翡翠的价格，尤其是对中高档翡翠的价格有很大的影响，而这一点往往被大家所忽略。在同色同种的翡翠中，一件形状非常饱满、圆润、周正、对称的翡翠会多出几倍的价格。翡翠手镯有各种形状，手镯的宽窄、薄厚、圆形还是椭圆形、圆条还是扁条，圈口的大小，对价格都有影响。手镯的宽度是指条口的宽度，窄的手镯宽度不到10毫米，宽的可达到15毫米，可以想象一块翡翠原料，薄的手镯可能能切出3个，厚的可能只有2个，如果是高价原料，体现在手镯上的价格就显现出来了。还有手镯的厚薄，也是同样的道理，同样的原料，厚手镯用料多，价格自然相对较高。",
	"来源：山东收藏网"
			]
		},{
			"title":[
	"瓷器收藏：珐琅彩瓷仿制作假的三个时期",
	"珐琅彩瓷，即瓷胎画珐琅，是将画珐琅技法移植到瓷胎上的一种釉上彩瓷。珐琅彩瓷的装饰工艺，即珐琅彩，也称为瓷胎画珐琅。珐琅彩盛于雍正、乾隆年间，属宫廷垄断的工艺珍品。它瓷质细润，彩料凝重，色泽鲜艳靓丽，画工精致，是历代最受藏家青睐的瓷器之一，与宋汝瓷、元青花并驾齐驱，被称为“世界上最奢侈的艺术品”。",
	"由于珐琅彩的高昂价值，在珐琅彩研制成功之后，自清代至民国及至当代的景德镇有一个竞相仿制的过程。清康熙瓷胎画珐琅研制成功之后，在景德镇历史上有三个仿制珐琅彩瓷的过程及时期。",
	"清中期以后：高级技工的“私活”",
	"珐琅彩瓷在康熙晚年研制成功，经雍乾二世，达到顶峰，乾隆二十年前后，瓷胎珐琅彩及瓷胎洋彩生产基本上以景德镇为主，这种工艺和艺术形式得以在景德镇生根、 开花、结果。我们知道，为清御窑厂生产的技工、画匠多是民窑的高手及技艺出众之人，他们凭着出众的技艺，在盛世养家糊口是不成问题的，若技艺拔尖者，多不愿隶属御窑差役，其原因在于御窑工价固定，不会随市场价上升下扬，机制不灵活，且收入并不比自己经营获利更多。",
	"因此，在清至民国间，一些原在御窑的技艺出众工匠多逃避御窑的缧役，更愿意自己经营以求自由自在，不愿过点卯上班的生活。同时，他们在御窑工作的一些画本、 样器、技艺，既使不偷回家也烂熟于心，经他们手制的珐琅彩及洋彩不计其数，尤其是在清雍正以后，珐琅彩的制作在清宫珐琅渐沦为客串，而在景德镇生产成为主流，到乾隆朝之后，珐琅彩的制作基本上以景德镇为主，因此，珐琅彩的制作及技艺在景德镇高级民窑中已不是秘密，在后朝仿前朝的一些稀世珍品也算不上犯法， 可以睁一只眼闭一只眼悄悄地把活干了。",
	"清末至民国：仿制的 “黄金时代”",
	"如果说在民国之前珐琅彩瓷多以“古月轩瓷”之名托制，民窑在许多方面无法完全仿制珐琅彩瓷，一是因为民窑之体制不可完全模仿官窑，否则有违制之嫌，搞不好是要杀头的，而一般官员也不敢用完全仿官的东西，除非此器完全来自皇帝赏赐，或折价而来，要仿也只能偷偷摸摸，暗中牟利，从不敢公开模仿。而到清末以后，尤其是民国以后，政治改体，在景德镇的御窑已完全解散，其工匠技艺或并之瓷业公司，或转向民间，故珐琅彩瓷的仿制已进入了公开而全面的时代。",
	"九十年代末至今：传统技艺失传 高仿品难出",
	"在上个世纪九十年代中期，景德镇开始出现一批仿明清御窑的作品，工艺尤精到，颇能乱真，这与中国的拍卖业逐渐起步，国内外收藏家对明清官窑精品的需求有关， 但是，还缺少珐琅彩高仿品。一直到上个世纪末本世纪初，景德镇的高仿业逐渐成熟，同时，对于珐琅彩与粉彩的区别在业界就语焉不详，仿古界也在摸索珐琅彩的仿制之术，由于从民国四十年代后战乱，珐琅彩的仿制基本上告停，至二十一世纪初已近六十年，会此技术的人基本作古，应该说珐琅彩的制作工艺基本失传了。",
	"目前，也有仿家以金属画珐琅颜料在瓷胎上试验，此法思路上对头，但在一些技术或艺术上仍有长路要走，因此，珐琅彩的研制今日虽比民国时期图片资料更多，但要求也高，要真正高仿清三代珐琅彩瓷，达到完美程度，至今罕有。"
			]
		},{
			"title":[
	"玉器收藏：如何识别修复过的和田玉",
	"识别和田白玉是否被修复过，当然首先要仔细观察，很多在二次加工时的工艺相当粗糙，玉器表面就留有很大漏洞，眼明人仔细看会发现修复的蛛丝马迹。举个例子而言，比如非常精美的一件玉件，整天看上去非常自然，然而不伦不类的是，在这么精美的玉件上面竟然有金玉镶嵌的工艺，行家一眼可能就会明白，被金镶过的部位肯定会有“猫腻”。",
	"我们可能会见到一些玉石戒面或玉石小雕件被镶嵌后出售，商家用金或其他方式将玉石戒面或小雕件的底部全部封死不能通过投射光观察玉石本身。这样的玉石戒面可能会存在大的裂纹或比较大的内部杂质，所以在购买拖底的镶嵌饰品时需要多加留意。",
	"注意产品有无胶合面",
	"玉器断裂后现在也有用粘合法进行修复的。修复得好，甚至能“以次乱正”。",
	"这种粘合方法的大致操作过程是：先将裂面仔细清扫干净，再用高效粘合剂（聚醋酸乙烯浮剂或环氧基树脂）均匀地涂于其上，然后对准原来的部位，用力粘合，挤出裂口的粘合剂，再用丙酮擦除。",
	"粘连过的玉石成品很容易被发现，只要玉石玩家是个绝对细心的人就一定能轻松避免这个问题。",
	"注意雕件的雕刻比例",
	"有些玉石成品断裂成两半或当有某些部位的磕碰后，产品的拥有者会对残破的玉石给予修整，进行后期的打磨及二次雕刻来掩饰问题。我们在购买玉石成品时候要学会观察玉件的雕刻比例，有些磕碰坏了的玉石经过二次修饰后会比例失调或形象失真，建议大家仔细观查。",
	"有些修复痕迹是肉眼很难看到的，可以借助放大镜仔细观察每一个部位，尤其是切割边缘处、棱角处，每一个部位、每一个细节处都要“扫描”仔细。"
			]
		},{
	 "title":[
	"玉器收藏：哪些错误观念影响到金丝玉的投资",
	"金丝玉是戈壁玉中的珍稀品种，虽然质地不如和田玉，但具有自身的特色，在近年来，也常被用来打造玉雕作品。但还是存在一部人对金丝玉存在一些错误观念，这不仅影响了金丝玉的市场发展，还让投资收藏者本身错失了金丝玉的投资良机。那么究竟是哪些错误观念影响到金丝玉的投资？具体内容如下所示：",
	"错误观念一、市场认可度不高",
	"有些人想投资金丝玉，却又觉得金丝玉的名声不大，担心投资会失利。这个观念可取吗？我们现在来分析一下金丝玉的发展状况，在2010年金丝玉算作正式进入玉石市场，在几年的发展时间里，金丝玉也是博得一些名声。其实从材质方面来比较，金丝玉也算的上是优质，虽然现在的市场价格是远远低于和田玉与翡翠，但这并不代表不会迎来春天。都说是金子总会发光的，而金丝玉的魅力总有一天会被完全发掘出来的。想想以前，人们就已经错过了和田玉与翡翠的投资良机，到最后价格是一路飙升，让多少人懊恼不已。如今，还想重蹈覆辙吗，等到金丝玉的市场完全被认可了，那还有你什么事，真到了那个时候，你也已经错过了最佳投资时机了。所以千万不要抱有这个错误观念，我们要有一个向前看的精准眼光。",
	"错误观念二、不具备历史文化底蕴",
	"对于这个观念，应说是人们的一个误区。因为在《山海经》的书中曾记述，在新疆考古的过程中曾发现金丝玉，还有其他各大专家都有此证明。所以金丝玉不是现代产物，在遥远的古代就已经出现了。而且在民间传说中流传金丝玉还是女娲补天的“五色石”，可见在以前人们就已经对金丝玉有所了解了。所以金丝玉是具备历史文化底蕴的，这个错误观念不可有。",
	"错误观念三、非玉雕成品不投资",
	"之前就有专家说过，原石与玉雕成品的投资价值是没有差异的，而至于哪个投资多一点完全是看个人喜好。如果你说金丝玉的玉雕作品肯定比金丝玉原石好，那肯定是错误的观念。玉雕成品的投资考虑的因素很多，除了原石的质地以外，还要注重工艺。并不是每样玉雕成品都质地优良，也并非每样玉雕成品都工艺精湛。而金丝玉原石也一样，有优有劣，我们只要能够挑选到精品，无论是原石还是玉雕成品都可以投资。如果过分拘泥于投资玉雕成品，也许会让你错失许多投资良机。"
	          ]
	},{
		"title":[
"杂项清玩：如何才能准确地投资鸡血石",
"鸡血石是“印石三宝”之一，因其颜色鲜艳如鸡血而得名。然而作为天然宝石，它的产量并不多，所以在如狼似虎的玉石市场，鸡血石的价格是一升再升。面对拥有巨大潜力的鸡血石，你是否也想参与投资呢？但只要是投资行为就会有风险存在，我们能做的就是尽量保证效益。那么如何才能准确地投资鸡血石呢？",
"一、从鸡血石原料来看",
"鸡血石并非像别的玉石品种，越大越好，它是有讲究的。从鸡血石原料来讲，材质好且体积大的鸡血石是十分罕见的，而且即使存在，大都也是以原石状态而保存。而像质地一般的、体积较大的鸡血石通常为了增加附加价值，才会用心的精心雕琢。所以在投资鸡血石的时候，千万不要看到雕工精细的且体积大的鸡血石就往上扑，也许这真的是很普通的鸡血石。相反，像一些原料体积小，质地、血色都上佳的鸡血石才是真正值得投资的。",
"二、观察鸡血石的血色与质地",
"鸡血石品种很多，其中全红且通透的大红袍价值是最高的。像拥有40%血色的鸡血石印章，在市场上都可卖到上万元，所以鸡血石血色的面积越大，越红，越集中，它的市场价格就越高，因此在投资鸡血石的时候一定要注意观察它的颜色。其次，鸡血石的质地也是影响投资的另一个因素，在冻地鸡血石中，羊脂冻是最珍贵的，其次是乌冻。总之，像手感粗糙，杂质多的鸡血石最好就不要投资啦。",
"三、依据工艺水平来投资",
"对鸡血石雕件而言，工艺水平在很大程度上影响了其投资价值。血色对鸡血石来讲是十分珍贵的，如果在雕琢的过程中，将血色摒弃了或者说没有突出血色的部分，这款雕件的价值也就降低了。所以好的鸡血石雕件是依据血色的分布而巧妙设计雕琢而成的作品，既不割裂鸡血，又不凿穿鸡血。也只有这样的鸡血石雕件才兼具艺术价值与实际价值。"
		]
	},{
		"title":[
	"杂项清玩：金银器收藏需注意哪些",
	"金银器收藏一直是民间收藏的一个重要门类。形形色色的金银制品有不少都是代代家传之宝。但是金器不同于青铜器和铁器，它不易腐蚀，从皮色及氧化程度不容易分辨时代。所以，金器藏品只有从造型及纹饰的特征来推断真伪、年代。",
	"古代黄金中的银、铜、铁含量偏多。含银越多越呈淡黄色；含铜者呈淡黄色，且稍微发绿，若入土时间偏长则会呈栗黄色；金中含铁偏多者一般呈玫瑰红色。时下，古玩商大多依据“七青、八黄、九五赤”的口诀来识别古金器的成色。",
	"鉴别金器的成色还可通过以下方法：金密度比普通金属大，放在掌心掂试有沉重感；笨大而轻飘的金器皆为赝品。用两根金条相击，含金量为99.9以上的黄金多无响音；掺有银质的有声无音；含铜质偏多的会有长音。成色高的黄金体质较柔，成色低的黄金体质偏硬。金含银者硬，金含铜者更硬。而银器的鉴定一般会根据器物的造型、纹饰和氧化程度来进行判断。此外，对金银器的保管收藏要注意：",
	"1。减少酸碱等对镀层的损害。由于空气、食物中含有的硫化氢和硫化物易使银器变黑，使用后应尽早用温水加洗洁精清洗（清洗时切忌用漂白粉、去污粉等化学药剂），洗后用柔软的棉布擦干；",
	"2。存放时应用布或纸包好，然后分开存放在干燥而不含硫与烟气的地方；",
	"3。长期使用后，如果金银器表面氧化，可将洗净的金银器浸入加有铝箔或铝片、温度约78℃的盐水或苏打水中1-3分钟，然后用海绵或纯棉布涂上光亮剂干擦。好的光亮剂可形成一层透明的保护膜；",
	"4。如器物出现斑点，可先用浸醋的布擦涂，然后清洁擦干，或用切成一半的洋葱蘸糖擦拭后洗净晾干。"
		]
	}
		
	]
}